{
  "title": "Luikse balletjes met frietjes en witloofsalade",
  "description": "Foodbagchef Deborah: \"Soms heb je niet meer nodig dan een bordje gezelligheid. En dit bordje zit bovendien vol Belgsich lekkers: Luikse siroop, frietjes, gehaktballetjes en mayonaise.\"",
  "ingredients": [
    "1 gele ui",
    "3 wortelen",
    "verse tijm",
    "platte peterselie",
    "laurier",
    "500 gr frieten",
    "300 gr gehaktballetjes",
    "200 ml wildfond",
    "1 el Luikse siroop",
    "2 stronkjes witloof",
    "2 el mayonaise",
    "½ citroen",
    "olie",
    "olijfolie",
    "boter",
    "2 el bloem",
    "zout",
    "zwarte peper"
  ],
  "steps": [
    "Verwarm de oven voor op 200°C en bedek een bakplaat met bakpapier.",
    "Snijd de ui in halve ringen, de wortel in plakjes van 0,5 cm (schillen hoeft niet).",
    "Spreid de frietjes uit op de bakplaat. Besprenkel met een scheutje olie en schuif 25-30 min. in de oven, tot de frietjes krokant zijn. Bestrooi vervolgens met wat zout. Wij hebben deze frietjes uitvoerig in de oven getest, maar je kan ze ook krokant bakken in de friteuse of AirFryer, dan heb je de oven niet nodig voor dit gerecht.",
    "Smelt een klontje boter in een pan en bak de wortel samen met de tijm aan op middelhoog vuur. Zet tot de helft onder water en laat 10 min. garen, tot het water verdampt is. Kruid met zout en zwarte peper.",
    "Luikse balletjes: haal de gehaktballetjes door de bloem. Smelt een flinke klont boter in een ruime pan en fruit de ui glazig op middelhoog vuur. Voeg de gehaktballetjes toe en laat mooi goudbruin kleuren (zie tip). Voeg de fond, Luikse siroop en laurier toe en laat 10 min. pruttelen op zacht vuur. Proef en breng op smaak met zout en zwarte peper.",
    "Witloofsalade: snijd het witloof fijn en hak de peterselie. Meng met de mayonaise, een scheutje olijfolie en een kneep citroensap. Kruid met zout en zwarte peper.",
    "Serveer de Luikse balletjes met de witloofsalade, de wortelen en de frietjes. Smakelijk!",
    "TIP: Zorg voor voldoende vetstof, want de bloem zal heel wat opnemen."
  ],
  "image_link": "https://image.15gram.be/uploads/recipes/5507_1731071434-1920x1280.jpg",
  "source_url": "https://15gram.be/recepten/luikse-balletjes-met-frietjes-en-witloofsalade"
}